export default [
    {
        "id": "1001",
        "author": "Антон Чехов",
        "title": "Беседа пьяного с трезвым чертом",
        "text": "Рассказ «Беседа пьяного с трезвым чертом» Антона Чехова — это миниатюра, описывающая встречу изрядно выпившего отставного коллежского секретаря Лахматова с явившимся к нему чертом. Непрошеный гость оказался существом словоохотливым, к тому же испытывающим те же ущемления и неудобства по службе, что и хозяин застолья.",
        
    },
    {
        "id": "1002",
        "author": "Александр Грин",
        "title": "Бродяга и начальник тюрьмы",
        "text": "Сюжетную основу миниатюры «Бродяга и начальник тюрьмы» Александра Грина составляет случайная встреча начальника тюрьмы провинциального городка с арестантом-бродягой — неким «рваным субъектом», которого к начальнику Пинкертону доставили, чтобы вскопать клумбы. Рассказ написан и впервые опубликован в 1924 году в сборнике «Сердце пустыни».",
        
    },
    {
        "id": "1003",
        "author": "Афанасий Фет",
        "title": "Кактус",
        "text": "Рассказ «Кактус» Афанасия Фета посвящен автобиографическому эпизоду из жизни автора, относящемуся к 1856 году. Лирический герой, от лица которого ведется повествование, в молодости служил в гвардии и «проживал в отпуску в Москве». Там он встретил своего давнего товарища и однокашника Аполлона Григорьева, который в один из дней познакомил его с уникальным певческим талантом «цыганочки Стеши» из хора Ивана Васильева.",
        
    },
    {
        "id": "1004",
        "author": "Всеволод Гаршин",
        "title": "Очень коротенький роман",
        "text": "«Очень коротенький роман» — рассказ Всеволода Гаршина. Это обращение лирического героя — «молодого человека на деревянной ноге» — к читателю. Он — инвалид войны, на которую отправился добровольцем, чтобы соответствовать идеалам своей невесты, потому что «честные люди делом подтверждают свои слова». Невеста не сдержала своего обещания выйти замуж за вернувшегося героя и предпочла ему другого.",
        
    },
    {
        "id": "1005",
        "author": "Александр Грин",
        "title": "Чудесный доктор",
        "text": "«Чудесный доктор» — трогательный святочный рассказ Александра Куприна. Двое мальчиков из обнищавшей семьи Мерцаловых возвращаются с нарядных, готовящихся к празднику улиц домой в подвал, где их ждет мать, больная сестра и голодный младенец. Глава попавшего в беду семейства, не в силах помочь своим родным, в праздничный вечер сбегает из дома и случайно встречает врача, который спасает больного ребенка и всю семью, дает деньги и вселяет бодрость в измученных людей. Это сродни чуду, что подчеркнуто в названии рассказа. После появления этого необыкновенного человека нищая, неудачная жизнь Мерцаловых входит в благополучное русло: дети выздоравливают, отец находит место, мальчиков устраивают в гимназию.",
        
    },
    {
        "id": "1006",
        "author": "Сергей Есенин",
        "title": "У белой воды",
        "text": "Рассказ «У белой воды» Сергея Есенина, главная героиня которого — жена рыбака Палага, поднимает сложную тему нравственного конфликта между духовной чистотой и греховностью плотской чувственности. Название рассказа ассоциируется с Беловодьем — легендарно-утопической страной свободы из русских народных преданий XVII–XIX веков, которая, по мнению старообрядцев, размещалась где-то на Востоке, а реальным прообразом имела Бухтарминский край на Алтае.",
        
    },
    {
        "id": "1007",
        "author": "Николай Лесков",
        "title": "Тупейный художник",
        "text": "Сюжет рассказа «Тупейный художник» Николая Лескова разворачивается в крепостном театре орловского графа Каменского, известного своей жестокостью. Аркадий, служивший парикмахером (тупейным художником), решает тайно увезти свою возлюбленную — крепостную актрису Любу, узнав, что граф оказывает ей особые знаки расположения. В доме священника влюбленных настигает погоня: Любу отправляют на скотный двор, а Аркадия — в солдаты. После нескольких лет службы Аркадий, получив офицерский чин и благородное звание, возвращается, чтобы выкупить Любу у графа, но ночью его грабит и убивает постоялый дворник."
    }

]